[{"Id":"621d07a0-a632-11ef-afb6-ab4131f05338","Title":"L’affaire rebondira à l’Assemblée nationale","Text":"En soirée lundi, les formations politiques peaufinaient encore le texte de leur motion respective. Des discussions entre les leaders parlementaires se poursuivront d’ailleurs ce mardi. La version non finale de la motion du Parti québécois que La Presse a pu consulter demande notamment que :\r\n\r\n    « L’Assemblée nationale affirme qu’aucun de ses membres n’est motivé par le racisme et la construction négative ou inférieure de “l’Autre” et dénonce fortement tout propos en ce sens »\r\n    « Qu’elle réaffirme que tenir des propos semblables peut miner la légitimité de l’Assemblée nationale, nuire au vivre-ensemble et affaiblir la confiance de tous les Québécois et Québécoises envers les institutions démocratiques du Québec ».\r\n\r\n« Les propos injurieux de Haroun Bouazzi ne passent pas et nous y reviendrons mardi à notre retour à l’Assemblée nationale », a écrit le député Pascal Bérubé sur X. Une publication relayée par le chef Paul St-Pierre Plamondon, qui a affirmé samedi que le député avait usé d’une « technique diffamatoire » en laissant entendre qu’il était hostile à l’immigration.\r\n\r\n« Ce que la procédure parlementaire nous permet, on va l’utiliser », a expliqué en entrevue lundi le leader parlementaire des libéraux, Monsef Derraji. « [M. Bouazzi] est élu, il est privilégié, il a une voix comme la mienne, il aurait dû utiliser tous les moyens à sa disposition pour mentionner [ce qu’il dénonce] à l’intérieur du Parlement », a déploré le député d’origine marocaine.\r\n\r\nLes moyens à la disposition des parlementaires dans ce genre de situation demeurent limités, d’autant plus que M. Bouazzi n’a pas tenu ses propos dans l’enceinte du Parlement.\r\n\r\nLes motions ne doivent par ailleurs « contenir ni exposé de motif ni argumentation ». Un député peut aussi « soulever l’irrecevabilité d’une motion en tout temps jusqu’à sa mise aux voix », ce qui rend plus hasardeuse une motion qui vise directement un élu, par exemple. Si l’irrecevabilité est soulevée, la présidence de l’Assemblée nationale doit trancher.\r\n\r\nDans le cas des motions sans préavis, elles ne peuvent être débattues qu’avec le consentement unanime de l’Assemblée, ce qui pourrait isoler Québec solidaire.\r\n\r\nUne « majorité » d’élus solidaires souhaiterait que leur collègue soit exclu du caucus, a révélé lundi le chroniqueur politique du 98,5 Montréal, Jonathan Trudeau. Il a été impossible d’obtenir un commentaire officiel de Québec solidaire sur la controverse, lundi.\r\n\r\nDepuis le début de cette controverse, Haroun Bouazzi s’est toujours défendu d’avoir affirmé que des membres de l’Assemblée nationale étaient racistes.\r\nDes élus ne décolèrent pas\r\n\r\nLa voie de passage identifiée par les membres de Québec solidaire à l’issue d’un débat à huis clos dimanche n’a pas calmé la grogne des élus des autres formations politiques.\r\n« Je suis tellement déçu de QS. Rien n’a été fait pour rappeler à l’ordre son député. Au contraire, on ajoute l’insulte à l’injure en cautionnant ses propos », a déploré le ministre Lionel Carmant dans une déclaration transmise à La Presse, lundi. « Le député a affirmé des faussetés à mon égard et envers mon collègue Lionel Carmant. C’est absolument regrettable qu’il refuse de s’excuser », a écrit pour sa part Christian Dubé.\r\nQuébec solidaire « ne soutient pas et n’a jamais soutenu que l’Assemblée nationale et ses membres sont racistes », a déclaré le parti dans une motion adoptée à l’unanimité lors de son congrès de la fin de semaine dernière. Le texte souligne également que Québec solidaire « condamne fermement les menaces, la violence et la campagne de diffamation dirigée contre le député Haroun Bouazzi et lui offre son soutien face à ces circonstances ».\r\n\r\nSur X, ce dernier s’est dit « ému et énergisé » par « l’appui spontané [qu’il a] reçu des membres et la façon dont elles et eux se sont mobilisé. e. s pour trouver la meilleure manière d’exprimer leur soutien ».\r\n\r\n« La page est tournée. Le débat a été tranché par nos membres. La motion est limpide sur la position commune qu’est la nôtre », a affirmé Gabriel Nadeau-Dubois. Pourtant, le leader solidaire s’était dit en désaccord avec les propos de son député, jugeant qu’ils étaient polarisants.\r\n\r\nLa nouvelle co-porte-parole Ruba Ghazal – dont le couronnement samedi a été complètement éclipsé par la controverse – avait également rappelé M. Bouazzi à l’ordre jeudi dernier en indiquant qu’il avait tenu des propos « franchement maladroits et exagérés ».\r\n\r\nLors du gala de la Fondation Club Avenir, en novembre, Haroun Bouazzi a notamment affirmé qu’il observait « à l’Assemblée nationale tous les jours la construction de cet autre, de cet autre qui est maghrébin, qui est musulman, qui est noir, qui est autochtone, et de sa culture qui, par définition, serait dangereuse ou inférieure ». Des propos dénoncés immédiatement par l’ensemble de la classe politique québécoise.\r\n\r\nIl a en rajouté une couche le lendemain dans une entrevue à Tout un matin à Radio-Canada en mettant en cause Christian Dubé et Lionel Carmant, la CAQ et le PQ. Il a reproché à ces deux formations politiques de ne s’inquiéter de l’élection de Donald Trump aux États-Unis que sous la lorgnette de l’arrivée massive de réfugiés. Il a reproché à M. Dubé d’attribuer l’allongement des listes d’attentes en chirurgie aux immigrants.\r\n\r\n« Quand je dis quotidien, c’est quotidien », a laissé tomber le député de Maurice-Richard au micro de Patrick Masbourian, vendredi. « La dernière semaine, M. Carmant était dans l’eau chaude, il nous a expliqué à une question au salon bleu, sur les intervenantes qui ont couché avec des mineurs dans la DPJ, et il finit par nous dire, c’est la faute des immigrants », a affirmé M. Bouazzi.\r\n\r\nL’échange auquel fait probablement référence M. Bouazzi s’est déroulé il y a deux semaines. La libérale Brigitte Garceau questionnait M. Carmant sur les propos du premier ministre François Legault, qui a affirmé à ce moment que l’explosion de l’immigration temporaire avait un effet sur les services offerts par la DPJ. « Hier encore [François Legault] a affirmé que l’immigration était la cause de cette crise. Vraiment ? Est-ce que c’est l’immigration qui a agressé des mineurs en centre jeunesse ? », a demandé Mme Garceau.\r\n\r\nM. Carmant a rétorqué qu’à son « grand désespoir », il y a des gens « qui partent d’Amérique du Sud, des Caraïbes, qui traversent les États-Unis à pied, à pied, avec leurs enfants, qui arrivent au Québec, et, à cause de leur état, la DPJ est appelée et doit intervenir dans ces cas-là ». ","Category":"Politique","Image":"621e6730-a632-11ef-afb6-ab4131f05338.bmp","Creation":1731992079000},{"Id":"c129c350-a632-11ef-a817-35e9cbbd31d5","Title":"L’équipe signe l’une de ses plus belles victoires ","Text":"Brendan Gallagher (8e) a inscrit l’éventuel filet victorieux pendant la dernière minute de jeu de la période médiane.\r\n\r\nKaiden Guhle, que plusieurs spectateurs ont cru blessé gravement plus tôt dans la rencontre, a ajouté le filet d’assurance aux dépens de Calvin Pickard, qui a réalisé 23 arrêts. \r\n\r\nJake Evans (4e) a ajouté un but dans un filet désert d’un tir venu de profondément dans son territoire avec un peu plus de trois minutes à jouer au match.\r\n\r\nMontembeault a fait les arrêts clés et il a bénéficié d’un soutien de tous les instants de tous ses coéquipiers.\r\n\r\nCe travail collectif lui a permis de signer un troisième blanchissage en carrière, et son deuxième de la saison.\r\n\r\nLes joueurs du Canadien profiteront d’une semaine plutôt calme puisqu’ils disputeront leur prochain match seulement samedi, au Centre Bell, contre les Golden Knights de Vegas. \r\n\r\nGuhle quitte précipitamment\r\n\r\nÀ défaut de produire des buts, la première période a été marquée de quelques moments spectaculaires.\r\n\r\nTôt dans l’engagement, McDavid a fait réagir la foule en effectuant une magistrale feinte qui a complètement étourdi Cole Caufield tout juste à l’intérieur de la zone du Canadien et procuré aux Oilers une belle chance de marquer.\r\n\r\nPeu de temps après, ce fut au tour de Lane Hutson d’en faire voir de toutes les couleurs à un rival, en l’occurrence Connor Brown, qui a fini par faire trébucher le jeune défenseur du Canadien, geste pour lequel il a été puni.\r\n\r\nPar ailleurs, le milieu de la période a aussi été marqué par une séquence inquiétante pour les partisans du Canadien.\r\n\r\nLes Oilers étaient installés dans le territoire du Tricolore depuis de longues secondes et avaient provoqué une punition à retardement lorsque Evan Bouchard a décoché un puissant tir qui a atteint Guhle dans la région du poignet gauche.\r\n\r\nAprès l’arrêt du jeu et l’infraction à Josh Anderson signalée, on a pu voir Guhle se diriger à toute vitesse vers le vestiaire. ","Category":"Sport","Image":"c12b49f0-a632-11ef-a817-35e9cbbd31d5.bmp","Creation":1731992239000},{"Id":"170dad90-a633-11ef-a817-35e9cbbd31d5","Title":"Donald Trump choisit Sean Duffy, partisan de la responsabilité fiscale","Text":"« Pendant son mandat au Congrès, Sean était une voix respectée chez les républicains, prônant la responsabilité fiscale et la croissance économique », indique le président désigné dans un communiqué.\r\n\r\nDonald Trump précise que son secrétaire « rétablira la sécurité dans nos ciels en mettant fin aux programmes pour la diversité chez les pilotes et les contrôleurs aériens ».\r\n\r\n« Il donnera la priorité à l’excellence, à la compétence, à la compétitivité et à la beauté lors de la reconstruction des autoroutes, des tunnels, des ponts et des aéroports américains », ajoute le dirigeant.\r\n\r\nLe communiqué mentionne enfin qu’il est le père de « neuf enfants incroyables » et sait donc « à quel point il est important pour les familles de voyager en sécurité ».\r\n\r\nSean Duffy, tout comme Pete Hegseth, choisi par Trump comme secrétaire à la Défense, a fait carrière dans la télévision.\r\n\r\nAncienne vedette de la télé-réalité avant son élection à la Chambre des représentants en 2010 pour le Wisconsin, il anime une émission sur Fox Business.\r\n\r\nDonald Trump a annoncé de nombreuses nominations fracassantes depuis son élection pour former son cabinet censé mettre en œuvre son programme de hausse des droits de douane, de coupes budgétaires et d’expulsions massives de migrants.\r\n\r\nLe Sénat, dirigé par les républicains, devra approuver ces choix. Mais le président désigné est déjà devant des refus potentiels de son propre parti sur les personnalités les plus controversées.\r\n\r\nL’ancien membre du Congrès Matt Gaetz, désigné pour diriger le département de la Justice, a fait l’objet d’une enquête parlementaire pour infractions sexuelles présumées, y compris une relation avec une mineure qu’il dément, consommation illégale de stupéfiants, détournement de fonds de campagne et diverses fautes professionnelles.\r\n\r\nPete Hegseth, qui dirigerait le Pentagone, fait l’objet de révélations de presse : selon le Washington Post, il aurait versé une somme d’argent à une femme l’accusant d’agression sexuelle et lui aurait fait signer un accord de confidentialité, tout en maintenant que leur relation était consensuelle.","Category":"Politique","Image":"667ce9e0-a633-11ef-a817-35e9cbbd31d5.webp","Creation":1731992565000},{"Id":"ac611080-a633-11ef-a817-35e9cbbd31d5","Title":"Il est temps d’arrêter le « théâtre », presse l’ONU","Text":"(Bakou) Les ministres des pays membres de l’accord de Paris sur le climat ont jusqu’à vendredi pour trouver comment financer 1000 milliards de dollars par an, et le patron de l’ONU Climat les a exhortés à arrêter leur stratégie de la corde raide.\r\n\r\n« Arrêtons le théâtre et passons aux choses sérieuses », a déclaré Simon Stiell, secrétaire exécutif de l’ONU Climat, à la reprise des négociations à Bakou, après la pause dominicale de mi-COP29.\r\n\r\nLa dramaturgie des conférences de l’ONU inclut souvent ces accusations d’obstruction, de bluff ou de jeu de dupes. Mais de l’avis général, le fruit de la première semaine de tractations à la COP29 a effectivement été quasi nul.\r\n\r\nEn cause : le blocage classique entre riches, comme l’UE et la Grande-Bretagne qui demandent plus d’efforts sur la réduction des gaz à effet de serre, et le reste du monde qui demande leurs promesses financières d’abord.  \r\n\r\nLa COP « ne peut pas se permettre que tout le monde dise “toi d’abord” », ou que les pays attendent que d’autres fassent le premier pas, a déclaré Simon Stiell pour tenter de siffler la fin de la récréation. D’où la pression sur les ministres.\r\n\r\nPendant ce temps, à sept fuseaux horaires de Bakou, les dirigeants du G20 (groupe incluant aussi Chine et Brésil) se retrouvent lundi et mardi à Rio, et les communications entre les deux villes ont rarement été aussi intenses.\r\n\r\nDès son arrivée au Brésil dimanche, le secrétaire général des Nations unies, António Guterres, a sommé les dirigeants de montrer l’exemple et de trouver « des compromis » pour sauver la COP29.  \r\n\r\n« Nous les exhortons à profiter de la réunion du G20 pour envoyer un signal positif de leur engagement à faire face à la crise climatique », a également appuyé Moukhtar Babaïev, le discret président azerbaïdjanais de la COP29.\r\n\r\nL’objectif de la COP29 est d’inscrire dans le marbre onusien comment financer de l’ordre de 1000 milliards de dollars par an d’aide climatique à destination des pays en développement. Cet argent permet de construire des centrales solaires, d’investir dans l’irrigation ou de protéger les villes contre les inondations.\r\n\r\nLa Chine constructive\r\nL’Union européenne est le premier contributeur mondial, mais en période d’austérité, elle est peu encline à augmenter ses budgets internationaux.\r\n\r\nWashington n’a pas non plus dévoilé combien il s’engagerait à mettre au pot commun, tant qu’on ne saurait pas qui contribuerait et si l’argent du secteur privé serait pris en compte, ont expliqué lundi à Bakou des responsables américains.\r\n\r\n« Nous continuerons à montrer la voie », mais tout ne pourra pas venir des pays riches, a déclaré le commissaire européen chargé des négociations sur le climat à la COP29, Wopke Hoekstra. « D’autres ont la responsabilité de contribuer » à mesure de leur richesse et de leurs poids dans les émissions de gaz à effet de serre, a-t-il dit, dans une allusion à la Chine.\r\n\r\n« Nous ne pouvons pas continuer sans que l’UE ne mette en avant un chiffre » sur son futur engagement financier, a critiqué Chiara Martinelli, du Réseau Action Climat Europe.  \r\n\r\nL’Europe espère un signal de pays comme la Chine qu’ils mettront au pot, volontairement. À Bakou, Pékin n’est pas perçue comme hostile, au contraire, et les échanges UE-Chine sont décrits comme productifs.  \r\n\r\nÀ Bakou se joue aussi l’héritage de la COP28 de Dubaï et son appel à un abandon progressif des énergies fossiles, que des pays comme l’Arabie saoudite ne digèrent pas.\r\n\r\nLa réélection de Donald Trump et le départ de la maigre délégation argentine font en outre craindre un retrait des deux pays de l’accord de Paris, le moteur diplomatique pour la réduction des gaz à effet de serre. Mais l’arrivée de Trump « galvanise » certains pays pour avancer vraiment à Bakou, observe une source diplomatique.\r\n\r\nL’inexpérience des Azerbaïdjanais pour présider des négociations aussi conséquentes ainsi que les attaques en pleine COP du président Ilham Aliev contre un pays membre, la France, ont aussi alourdi l’atmosphère.\r\n\r\nA fortiori dans un pays qui réprime tout signe de dissidence, y compris chez les militants environnementaux dont plusieurs figures sont emprisonnées.\r\n\r\nCe qu’a rappelé lundi le Commissaire aux droits de l’Homme du Conseil de l’Europe, en appelant à libérer les défenseurs des droits, journalistes et militants en Azerbaïdjan, dans une lettre adressée à M. Babaïev.\r\n","Category":"Environement","Image":"ac613790-a633-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"de34cd40-a633-11ef-a817-35e9cbbd31d5","Title":"La Banque du Canada réduit ses pertes","Text":"Les opérations de la Banque du Canada sont toujours déficitaires, mais son déficit s’est encore réduit au troisième trimestre de l’année en cours.\r\n\r\nLa banque centrale canadienne rapporte une perte nette de 721 millions pour le troisième trimestre qui a pris fin le 30 septembre, comparativement à une perte de 1,3 milliard pour la même période l’an dernier.\r\n\r\nPour les neuf premiers mois de l’année, la Banque du Canada affiche une perte de 2,4 milliards, qui se compare à un déficit de 4,3 milliards l’an dernier.\r\n\r\nPour l’année 2023, la perte nette s’élève à 5,7 milliards. La Banque du Canada est devenue déficitaire pour la première fois de ses 87 années d’existence au troisième trimestre de 2022, après qu’elle fut intervenue de façon exceptionnelle pour soutenir l’économie pendant la pandémie.\r\n\r\nCette intervention, appelée assouplissement quantitatif, une première pour la Banque du Canada, a eu pour effet de rendre sa marge nette d’intérêt négative quand les taux d’intérêt ont augmenté pour combattre l’inflation. La banque centrale se trouve encore maintenant à payer des intérêts plus élevés qu’elle n’en reçoit.\r\n\r\n« Ces pertes sont survenues principalement parce que les intérêts encourus sur les dépôts étaient supérieurs aux intérêts gagnés sur les placements, explique la banque centrale dans son plus récent rapport financier. Ces charges d’intérêts nettes résultent des hausses du taux directeur, qui est passé de 0,25 % au premier trimestre de 2022 à un sommet de 5,00 % au troisième trimestre de 2023, avant d’être abaissé graduellement pour s’établir à 4,25 % au troisième trimestre de 2024 ».\r\n\r\nLa Banque du Canada s’attend à retrouver la rentabilité en 2025 ou en 2026. « L’ampleur des pertes et la durée de l’épisode dépendront de plusieurs facteurs, notamment la trajectoire des taux d’intérêt et l’évolution de l’économie et du bilan de l’institution », indique la banque centrale.\r\n\r\nSelon une estimation du Conference Board, les pertes totales de la Banque du Canada pourraient s’élever à 8,8 milliards.\r\n\r\nLa plupart des grandes banques centrales du monde occidental sont dans la même situation et affichent des pertes d’opération en raison de la hausse des taux d’intérêt. Les banques centrales ont la mission de contrôler l’inflation et ne visent pas la rentabilité, mais leurs opérations sont profitables et elles versent normalement leurs profits au gouvernement.\r\n\r\nLa situation exceptionnelle dans laquelle se trouve la Banque du Canada n’était pas prévue par la Loi sur la Banque du Canada. Le gouvernement fédéral a dû modifier la loi pour permettre à la banque centrale de conserver ses bénéfices à venir plutôt que de les verser au gouvernement, le temps qu’il faudra pour retrouver la rentabilité.\r\n","Category":"Finance","Image":"de34cd41-a633-11ef-a817-35e9cbbd31d5.webp","Creation":1731992717000},{"Id":"58d04890-a634-11ef-a817-35e9cbbd31d5","Title":"Les loyers monteront plus au Québec qu’ailleurs au pays","Text":"L’inflation des loyers s’annonce forte au Québec l’an prochain, alors qu’elle risque de ralentir ailleurs au Canada, anticipent les économistes de Desjardins dans une analyse du marché locatif résidentiel. Une perspective qui fera grincer les dents des nombreux locataires de la province déjà éprouvés.\r\n\r\n« [Au Canada], nous prévoyons un ralentissement de l’inflation des loyers au cours des prochaines années, freinée par la hausse du taux de chômage et la croissance démographique plus faible », lit-on dans le rapport publié jeudi.\r\n\r\nÀ commencer par l’Alberta et la Saskatchewan, où « le prix des loyers devrait ralentir le plus rapidement, compte tenu du caractère hautement cyclique de l’économie et du marché locatif dans ces provinces ».\r\n\r\nAinsi qu’en Colombie-Britannique et en Ontario, où « l’inflation des loyers devrait augmenter moins vite qu’ailleurs » au Canada avec la réduction du grand nombre de nouveaux résidents non permanents qui se sont établis dans ces provinces au cours des deux dernières années.\r\n\r\nAu Québec, anticipent les économistes de Desjardins, « au contraire [des autres provinces], l’inflation des loyers devrait demeurer forte puisque les augmentations de loyer permises [par réglementation] sont plus élevées au Québec que ce qui est permis en Ontario ».\r\n\r\nSelon les plus récents chiffres disponibles sur la migration internationale, le nombre de nouveaux arrivants a continué d’augmenter au Québec au premier semestre 2024, à la différence de l’Ontario et de la Colombie-Britannique1.\r\n\r\nÀ quelle inflation des loyers peut-on s’attendre en 2025 ? Sans doute au-delà du taux de 4 % recommandé en 2024 par le Tribunal administratif du logement (TAL) au Québec, ce qui serait au double du taux plafonné en Ontario (à 2,5 % de 2023 à 2025), anticipent les économistes de Desjardins en fonction du processus habituel de calcul du TAL basé sur le taux d’inflation des loyers de l’année précédente.\r\n\r\n« Les recommandations du TAL pour 2025 n’ont pas encore été publiées, mais une partie de son calcul se base sur la composante “loyer” de l’indice des prix à la consommation (IPC), et dont la hausse était de 8,3 % durant le troisième trimestre de 2024 », signalent les économistes de Desjardins.\r\n\r\nCes deux dernières années, « le TAL avait recommandé une majoration des loyers de 1,8 % en 2023, puis du double à 4 % en 2024. Il s’agit d’un bond inégalé depuis 30 ans pour les immeubles de plus de cinq ans. »\r\n\r\nEn conséquence, « une augmentation plus élevée de l’inflation des loyers est attendue au Québec en 2025, contrairement à l’Ontario où le gouvernement limite l’augmentation des loyers à 2,5 % pour les appartements construits avant 2019 ».","Category":"Finance","Image":"58d04891-a634-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"8fb5eef0-a634-11ef-a817-35e9cbbd31d5","Title":"Les gouvernements injectent 325 millions de plus à Bécancour","Text":"Les projets de la filière batterie qui sortent de terre dans la Vallée de la transition énergétique feront pression sur le port de Bécancour. Pour y renforcer les chaînes d’approvisionnement, Québec et Ottawa versent plus de 325 millions de dollars dans les infrastructures portuaires de Bécancour.\r\n\r\nLe gouvernement Legault a annoncé, lundi, avancer 163,8 millions pour un projet au parc industriel et portuaire de Bécancour. Pour sa part, Transport Canada – avec son Fonds national des corridors commerciaux – ajoute la même somme, portant l’investissement jusqu’à 327,6 millions.\r\n\r\nCes montants serviront, entre autres choses, à la réfection et à l’expansion des infrastructures portuaires de Bécancour, dans le Centre-du-Québec. L’objectif est d’augmenter la capacité d’entreposage des installations afin d’améliorer le transport des marchandises dans le port et le parc industriel.\r\n\r\nParmi les projets d’aménagement, la Société du parc industriel et portuaire de Bécancour (SPIPB) projette d’allonger les deux quais existants et de paver des aires de stockage. En dotant le port de Bécancour de meilleurs équipements, la SPIPB estime être en mesure de réduire la congestion et, ainsi, renforcer les chaînes d’approvisionnement.\r\n\r\n« Cet investissement stratégique soutiendra la croissance dans l’économie verte, tout en créant des emplois de qualité », a déclaré François-Philippe Champagne, ministre de l’Innovation, des Sciences et de l’Industrie du Canada.\r\n\r\nLa ministre de l’Économie, de l’Innovation et de l’Énergie du Québec, Christine Fréchette, soutient que l’investissement sert à soutenir le développement de la région de Bécancour, « un incontournable pour attirer les grands projets d’investissement ».\r\n\r\nAu début du mois de novembre, lors de l’annonce d’un investissement de 250 millions de dollars supplémentaires par Québec dans l’usine de Nemaska Lithium, à Bécancour, Mme Fréchette disait constater un certain ralentissement dans la filière, aussi bien au Québec qu’à l’échelle mondiale.\r\n\r\n« Il y a environ deux ans, on était dans une course contre la montre. À l’échelle mondiale, le secteur des batteries se développait à la vitesse grand V. On assiste à un certain ralentissement, et ce n’est pas que négatif. Ça permet à ceux qui développent des projets de reprendre leur souffle », déclarait-elle.\r\n\r\nElle avançait que 20 entreprises étaient actives dans la filière batterie, dans le Centre-du-Québec évidemment, mais aussi à Shawinigan et à Trois-Rivières.\r\n\r\nAu cours des deux dernières années, sept entreprises ont choisi Bécancour afin de poursuivre le développement de la filière batterie, dont Ultium et EcoPro qui projette des usines de production de cathodes totalisant environ 2 milliards de dollars en investissement. Jusqu’à 2500 travailleurs de la construction sont actifs sur les chantiers de la filière batterie à Bécancour.","Category":"Finance","Image":"8fb61600-a634-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"bab9be60-a634-11ef-a817-35e9cbbd31d5","Title":"Trump n’est pas la plus grande menace pour notre secteur agroalimentaire : ","Text":"La véritable menace pour le secteur agroalimentaire canadien ne vient pas de Washington, mais de notre manque de compétitivité ici même, au Canada. Alors que le président Trump réorganise l’agriculture américaine pour la rendre plus prospère, le Canada risque de prendre du retard si Ottawa n’agit pas.\r\nAvec la récente victoire de Donald Trump, les journaux parlent de « la fin de la démocratie », ce qui pousse de nombreux Canadiens à se demander ce que les quatre prochaines années nous réservent. Certes, les États-Unis viennent d’élire leur premier président avec un casier judiciaire, et son style est plus qu’épuisant. Mais pour ceux d’entre nous qui s’inquiètent pour le secteur agroalimentaire canadien, la sécurité alimentaire, la gestion de l’offre et le bien-être de nos agriculteurs, la réalité n’est peut-être pas si sombre et repose davantage sur des faits.\r\n\r\nD’abord, examinons l’inflation alimentaire pendant le premier mandat de Trump. En 2016, lors de son élection, le climat politique était également tendu, avec des discussions sur les tarifs douaniers, les renégociations d’accords commerciaux et les politiques centrées sur les États-Unis. Quand Trump est arrivé au pouvoir, l’inflation alimentaire aux États-Unis était à -4 %, ce qui peut sembler avantageux pour les consommateurs, mais une inflation négative dans le secteur alimentaire décourage souvent les investissements et freine l’innovation. Bien que l’inflation alimentaire ait atteint 4 % durant le premier mandat de Trump, elle est restée gérable, oscillant entre 1,5 % et 2,5 %. Malgré les craintes, aucun tarif n’a affecté la chaîne d’approvisionnement alimentaire du Canada.\r\n\r\nPuis est venu l’Accord États-Unis–Mexique–Canada (AEUMC), le principal accord commercial de Trump, ratifié en 2020, sa dernière année en poste. Cet accord a fait bondir les exportations agroalimentaires du Canada vers les États-Unis, augmentant de presque 57 % depuis 2020 pour atteindre près de 60 milliards de dollars l’an dernier. Sous l’administration Obama, environ 48 % de nos exportations agroalimentaires allaient aux États-Unis ; aujourd’hui, presque 60 % sont destinées au Sud. Cette dépendance à l’égard des États-Unis est à la fois une bénédiction et une faiblesse : notre secteur agroalimentaire profite du vaste marché américain, mais l’économie canadienne devient plus vulnérable aux changements de politique américaine. Trump, avec son approche America First, est bien conscient de cette dynamique.\r\n\r\nLes politiques de Trump ont rapproché le Canada des États-Unis sur le plan commercial, en particulier dans le secteur agroalimentaire. De plus, Trump a réussi à pousser le Canada à faire des concessions sur la gestion de l’offre, permettant un accès accru au marché canadien pour des produits américains comme les produits laitiers.\r\n\r\nRécemment, le Sénat canadien a critiqué le projet de loi C-282, qui aurait protégé les secteurs sous gestion de l’offre, comme les œufs, la volaille et les produits laitiers, dans les futurs accords commerciaux. Si ce projet de loi était adopté, la gestion de l’offre pourrait devenir une cible encore plus importante pour Trump. Très mauvaise stratégie. Avec une loi aussi narcissique pour le Canada et notre forte dépendance envers les Américains, Trump exigera qu’Ottawa abolisse la loi tout simplement et lui donnera une excuse pour taper encore plus sur la gestion de l’offre.\r\n\r\nMais soyons clairs : dans un second mandat, il est probable qu’un plus grand accès au marché sera accordé aux producteurs américains, et les contribuables canadiens devront encore plus subventionner ces secteurs. Bien que l’Union des producteurs agricoles présente ces paiements comme des « compensations » pour des pertes hypothétiques, la réalité est que ce sont des subventions provoquées par des ajustements de quotas, tout simplement.\r\n\r\nCependant, le vrai défi réside dans notre capacité à maintenir la compétitivité du secteur agroalimentaire canadien. Le programme Trump 2.0 promet de réduire les coûts de l’énergie, de simplifier la réglementation, de diminuer les taxes et d’apporter un soutien financier supplémentaire par l’entremise d’un Farm Bill colossal de près de 2 trillions de dollars. Depuis 2019, les prix alimentaires de gros au Canada ont augmenté près de 40 % plus rapidement qu’aux États-Unis, mettant les producteurs agroalimentaires canadiens en net désavantage. Si Ottawa ne prend pas de mesures immédiates pour améliorer la compétitivité, les épiciers canadiens pourraient se tourner de plus en plus vers des importations américaines moins chères pour limiter les prix.\r\n\r\nAu bout du compte, bien que le retour de Trump puisse amener des changements, les Canadiens devraient se concentrer sur les actions – ou l’inaction – d’Ottawa pour soutenir notre secteur agroalimentaire.\r\n\r\nLa réélection de Trump ne signifie pas la fin du monde, et toute incertitude peut être équilibrée en regardant les données. La vraie inquiétude n’est pas à Washington, mais dans l’engagement de notre propre gouvernement à assurer la santé du secteur agroalimentaire canadien.","Category":"Agriculture","Image":"bab9be61-a634-11ef-a817-35e9cbbd31d5.webp","Creation":0},{"Id":"faea6430-a634-11ef-a817-35e9cbbd31d5","Title":"La Pologne d’Iga Świątek éliminée par l’Italie en demi-finale","Text":"« Le résultat fait mal, mais au moins on a tout donné », s’est satisfait en conférence de presse le capitaine polonais Dawid Celt.\r\n\r\nProstrée sur le banc polonais à l’issue du double qui a acté la victoire 2-1 de la sélection transalpine, la N.2 mondiale n’a pas caché sa détresse après un combat héroïque.\r\n\r\nOu plutôt deux. Car avant de s’incliner 7-5, 7-5 contre Sara Errani et Jasmine Paolini au bout d’une deuxième manche à rebondissements, Świątek avait déjà livré un combat – victorieux – de plus de 2 h 30 contre Paolini en simple.  \r\n\r\n« Honnêtement, je ne pense pas avoir déjà été aussi fatiguée », a déclaré la Polonaise, « sans regret » après la défaite.\r\n\r\nÀ 23 ans, la native de Varsovie n’est pas passée loin d’être à nouveau l’héroïne de la Pologne, deux jours après un quart de finale contre la République tchèque où elle avait triomphé d’abord seule avant de l’emporter en double avec Katarzyna Kawa.\r\n\r\nLas ! Déchue de sa place de N.1 mondiale en octobre par la Bélarusse Aryna Sabalenka, éliminée en phase de groupes des Finales de la WTA dont elle était tenante du titre, Świątek a vu sa saison s’achever en mode mineur sur la Costa del Sol.\r\n\r\nLa Pologne jouait à Málaga sa première demi-finale à la Coupe Billie Jean King, compétition créée en 1963 et anciennement nommée Fed Cup.\r\n\r\nL’Italie, qui affrontera mercredi soit la Slovaquie soit la Grande-Bretagne pour le titre, s’est offert une occasion de gagner une cinquième Coupe Billie Jean King, après celles de 2006, 2009, 2010 et 2013.  \r\n\r\n« L’intensité [de la demi-finale] était complètement dingue », a exulté Paolini mardi aux petites heures.\r\n\r\n« Quand tu te bats pour ton pays, ça te donne une motivation supplémentaire », a-t-elle ajouté.\r\n\r\n« Et à la fin, j’ai gagné »\r\nLundi, la soirée a commencé par une victoire en deux manches de Lucia Bronzetti : 6-4, 7-6 (7/3).  \r\n\r\nPlus agressive que Magda Linette, increvable au retour, l’Italienne semblait s’acheminer vers une victoire facile.  \r\n\r\nMais à 6-4, 4-1 en sa faveur, Bronzetti a dû gérer le réveil de son adversaire, soudain plus tranchante.\r\n\r\nLinette a remonté deux bris de retard puis mené 5-4 avant de finalement céder au bris d’égalité, remporté 7-3 par Bronzetti.\r\n\r\n« C’est la première fois que je joue en simple pour l’Italie, je l’ai appris ce [lundi] matin », a raconté la lauréate du match.\r\n\r\n« Mon cœur battait à tout rompre, mais je me suis dit que j’allais aller sur le court, tout donner, me battre pour chaque point… et à la fin j’ai gagné », a savouré Bronzetti.\r\n\r\nDans le deuxième simple du jour, contre Jasmine Paolini (4e), Iga Świątek a semblé plusieurs fois au bord de la rupture.\r\n\r\nAprès avoir perdu la première manche 6-3, la Polonaise a concédé de nombreuses balles de bris dans la deuxième manche, mais son adversaire, qui n’avait jamais réussi à la battre en trois confrontations, n’en a converti aucune.\r\n\r\nTout l’inverse de Świątek, qui a volé la mise en jeu de la Toscane à 5-4 en sa faveur pour égaliser à une manche partout.\r\n\r\nRebelote dans la troisième manche, où les deux joueuses se sont livré un bras de fer jusqu’à ce que Paolini craque, à nouveau dans le dixième jeu (6-4 pour Świątek).\r\n\r\nLes deux protagonistes se sont retrouvées quelques instants plus tard sur le court, pour une revanche en double qui a cette fois tourné à l’avantage de la Toscane de 28 ans.\r\n\r\nAprès le gain de la première manche par l’Italie (7-5), la deuxième semblait acquise à la Pologne, largement devant (5-1). Mais l’équipe transalpine a aligné six jeux pour s’offrir une place en finale.","Category":"Sport","Image":"faea8b40-a634-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"325232e0-a635-11ef-a817-35e9cbbd31d5","Title":"Une reconstruction depuis 30 ans ? Nenni…","Text":"La victoire du Canadien samedi calmera la colère des partisans les plus impatients, mais la prochaine défaite les ramènera à la case départ. On évoquera à nouveau l’éventualité de congédier l’entraîneur et on manifestera son exaspération devant une reconstruction… « qui dure depuis 30 ans ».\r\n\r\nLe Canadien serait donc en reconstruction depuis 1994 ? Cet énoncé étonne à plusieurs égards, mais on l’entend pourtant de plus en plus souvent.\r\n\r\nOr, si l’on peut reprocher quelque chose à cette organisation, ce n’est pas de reconstruire depuis trois décennies, mais plutôt d’avoir cherché à prendre sans cesse des raccourcis pour connaître du succès à court terme, sans avoir eu le courage d’imiter les Penguins de Pittsburgh et les Blackhawks de Chicago.\r\n\r\nOn peut comprendre d’où cette affirmation tire sa source. Les 30 ans coïncident avec la dernière conquête de la Coupe Stanley du Canadien, en 1993. Mais ne pas soulever ce précieux trophée signifie-t-il pour autant un club en reconstruction ?\r\n\r\nLe Canadien a participé aux séries éliminatoires 16 fois depuis 1995. Il a remporté 13 tours éliminatoires. Ses 73 victoires en séries le placent à égalité avec les Maple Leafs de Toronto. Devant les Sénateurs d’Ottawa, les Canucks de Vancouver, les Oilers d’Edmonton, les Sabres de Buffalo, les Kings de Los Angeles, les Panthers de la Floride, les Islanders de New York et, évidemment, les sept clubs nés au XXIe siècle.\r\n\r\nLe CH a atteint le carré d’as en 2010 et en 2014, et la finale de la Coupe Stanley en 2021. Il a terminé six fois parmi les dix meilleures équipes de la LNH en saison, dont trois fois dans le top 5, mais aussi quatre fois au 24e rang ou pire au cours de cette même période. Il a aussi, surtout, terminé 16 fois entre le 12e et le 21e rang au classement général.\r\n\r\nRésumer le Canadien des trois dernières décennies ? Un club de milieu de peloton, avec quelques printemps héroïques éparpillés, mais aussi quelques années catastrophiques. Toujours à chercher des solutions pour sauver la face et atteindre les séries, sans pour autant s’attaquer à la source du problème. Jusqu’en 2022.\r\n\r\nAndré Savard, un visionnaire, a tenté une reconstruction à son arrivée en poste en 2001. Il a échangé le vétéran Trevor Linden et Dainius Zubrus aux Capitals de Washington contre les jeunes attaquants Richard Zednik, Jan Bulis et un choix de premier tour.\r\n\r\nOn a repêché sous son règne Mike Komisarek au cinquième rang en 2001 et Chris Higgins au 14e rang en 2002. Sans oublier Tomas Plekanec au troisième tour en 2001. Komisarek, un défenseur au format géant, formait une solide première paire avec Andrei Markov avant d’être knockouté par Milan Lucic. Il n’a plus jamais été le même.\r\n\r\nIl comptait aussi déjà au sein de l’organisation sur José Théodore, Markov, Mike Ribeiro, Michael Ryder, Stéphane Robidas et François Beauchemin des administrations précédentes. Saku Koivu avait seulement 26 ans, mais le cancer allait mettre sa carrière sur pause.\r\n\r\nPuis Savard a embauché une panoplie de vétérans francophones : Donald Audette, Yanic Perreault, Joé Juneau et Stéphane Quintal, pour assurer une certaine transition entre le présent et le moment où les jeunes auraient mûri.\r\n\r\nGrâce entre autres aux prouesses de Théodore, le Canadien a surpassé les attentes en 2001-2002 et a même éliminé les Bruins de Boston au premier tour. Le naturel est revenu au galop la saison suivante, ce qui est normal dans un tel processus. George Gillett a acheté l’équipe et Bob Gainey a remplacé Savard. Ainsi prenait fin cette première tentative de reconstruction.\r\n\r\nGainey n’était pas du type reconstructeur. Au contraire. Son meilleur coup est d’ailleurs survenu dans la peau d’acheteur, en 2004, un an après son arrivée, lorsqu’il a acquis Alex Kovalev contre l’espoir Jozef Balej et un choix de deuxième tour. L’arrivée de Radek Bonk et de Cristobal Huet a solidifié le club.\r\n\r\nMais, avec un noyau articulé autour de Koivu, Kovalev, Markov, Souray, Ribeiro, Ryder et Huet, le Canadien allait demeurer un club de milieu de peloton, avec aussi une exclusion des séries en 2007. Pour une rare fois, Gainey se pose alors en vendeur en échangeant Craig Rivet aux Sharks de San Jose contre Josh Gorges et un choix de premier tour.\r\n\r\nUne période charnière\r\nL’approche du centenaire, en 2009-2010, constituera une période charnière. Il y a eu de vilains choix au repêchage entre 2003 et 2006 (Andrei Kostitsyn, Kyle Chipchura et David Fischer), mais le Canadien avait un jeune noyau prometteur pour la première fois depuis des lunes avec Carey Price, P.K. Subban, Max Pacioretty, Ryan McDonagh, Guillaume Latendresse, Alexei Emelin et Jaroslav Halak.\r\n\r\nGainey voulait connaître du succès dès 2008-2009, surtout avec des vétérans en bout de parcours à Montréal : Koivu et Kovalev, les deux leaders à l’attaque. Il a échangé des choix de premier tour en 2008 et de deuxième tour en 2009 contre Alex Tanguay et un choix de deuxième tour en 2010 pour acquérir les services de Robert Lang. On cédera un autre choix de deuxième tour à la date limite des transactions contre Mathieu Schneider.\r\n\r\nIl y a eu des blessures importantes, à Lang et à Tanguay, entre autres. Les frères Kostitsyn ont eu des liens avec le crime organisé et les nuits montréalaises semblent avoir happé d’autres jeunes joueurs de l’organisation.\r\n\r\nGainey a remplacé Guy Carbonneau derrière le banc, mais la saison s’est terminée en queue de poisson avec une élimination sans appel en quatre matchs contre les Bruins.\r\n\r\nTanguay et Lang n’auront fait que passer. Le recruteur en chef du Canadien, Trevor Timmins, a juré qu’il aurait repêché le défenseur John Carlson au 26e rang en 2008 avec ce choix cédé aux Flames de Calgary contre Tanguay. Seul lui le sait. Le Tricolore aurait eu un avenir différent si ça avait été le cas.\r\n\r\nLe départ de Koivu et de Kovalev en 2009 aurait constitué un bon prétexte pour reconstruire. Mais le centenaire arrivait et Gainey a fait le contraire. Ryan McDonagh est passé aux Rangers de New York dans le désormais infâme échange contre Scott Gomez. Mike Cammalleri, Brian Gionta et Jaroslav Spacek ont reçu de gros contrats sur le marché des joueurs autonomes.\r\n\r\nÇa aura donné le printemps Halak, ce succès éphémère des séries éliminatoires en 2010, grâce aux prouesses étonnantes de ce sympathique gardien de petite taille. Pierre Gauthier a pris la relève de Gainey, mais a laissé à son successeur Marc Bergevin un club à l’agonie en 2012.\r\n\r\nMais les Price, Subban, Pacioretty, Plekanec et Desharnais étaient dans la force de l’âge à l’arrivée de Bergevin et des recrues prometteuses, Alex Galchenyuk et Brendan Gallagher.\r\n\r\nCommence une période de prospérité, avec quatre saisons de 100 points ou plus en cinq ans (au prorata pour l’année du lock-out en 2012-2013) et même un carré d’as en 2014 et le deuxième rang au classement général l’année suivante.\r\n\r\nOn peut imaginer une période encore plus prolifique si le Canadien n’avait pas été forcé de tout mettre ses œufs dans le même panier entre 2008 et 2010, et avait conservé McDonagh, son choix de premier tour en 2008 et ses multiples choix de deuxième tour.\r\n\r\nOn ne peut évidemment pas refaire l’histoire. Voici où nous en sommes en 2024. Et cette fois, il ne semble pas y avoir de raccourcis à l’horizon.\r\n\r\nLes Price, Subban, Pacioretty, McDonagh, Plekanec de l’époque s’appellent Slafkovsky, Suzuki, Caufield, Demidov, Hutson, Reinbacher et Fowler.","Category":"Sport","Image":"325259f0-a635-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"825830f0-a635-11ef-a817-35e9cbbd31d5","Title":"L’intelligence artificielle pour réduire l’utilisation d’herbicides","Text":"Des étudiants de l’Université de Sherbrooke ont développé un outil qui permet aux maraîchers de débarrasser leurs champs des mauvaises herbes plus rapidement et sans recourir aux herbicides.\r\n\r\nLors d’un stage en milieu agricole durant ses études en génie robotique, Simon Michaud s’est heurté au constat suivant : la seule solution contre nos mauvaises herbes, ce sont les herbicides. « C’est un peu fâchant », commente le Sherbrookois d’origine.\r\n\r\nFâchant, parce que ces produits chimiques sont souvent montrés du doigt pour leurs impacts nocifs en matière de biodiversité. Le Québec s’est d’ailleurs doté d’une cible de réduction de 15 % du volume de pesticides vendus dans la province entre 2020 et 2030.\r\n\r\nL’autre solution, beaucoup plus verte, consiste à déraciner chaque mauvaise herbe manuellement. Seul hic : elle est très coûteuse en main-d’œuvre.\r\n\r\n« La main-d’œuvre, ça peut être de 40 % à 70 % de nos coûts, selon le type de culture », confirme l’agronome Guillaume Cloutier, qui possède la ferme maraîchère Delfland à Napierville.\r\n\r\nUn bras robotique\r\nC’est en voulant résoudre cette problématique que l’entreprise Désherbex est née. Au départ, il s’agissait d’un simple projet dans un cours d’entrepreneuriat. Cinq ans plus tard, après nombre de prix, de bourses et d’heures de travail, il s’agit d’un outil alliant intelligence artificielle (IA), bras robotiques et compartiments modulaires.\r\n\r\nLa plus belle chose qu’on a réussi à inventer, c’est un bras robotique, avec une caméra, capable d’arracher les mauvaises herbes devant lui.\r\n\r\n Simon Michaud, étudiant de l’Université de Sherbrooke\r\n\r\nLe bras robotique ne travaille jamais seul. Selon les besoins des agriculteurs, on peut fixer des dizaines de bras robotiques au même châssis, lequel sera ensuite attelé derrière un tracteur qui parcourra les rangs de légumes à la recherche de mauvaises herbes.\r\n\r\nComment ce bras distingue-t-il une mauvaise herbe d’un légume cultivé ? Au moyen d’un outil d’IA qui contrôle les bras robotiques en voyant à travers la caméra. Pratiquement comme le ferait un humain, mais sans le mal de dos.\r\n\r\nCet outil d’IA évolutif, entièrement développé par l’équipe, est capable de s’adapter aux cultures qui grandissent, ainsi qu’aux mauvaises herbes qui changent constamment.\r\n\r\nDésherbex est aussi ajustable selon la largeur des rangs et les dimensions du champ, puisqu’il est conçu par modules. C’est une des raisons pour lesquelles le producteur agricole Guillaume Cloutier voit « beaucoup de potentiel » dans cette technologie.\r\n\r\nC’est d’ailleurs dans ses champs que l’outil conçu par l’entreprise de Sherbrooke a passé une partie de l’été.\r\n\r\nHerbicides\r\nL’objectif de Désherbex est d’effectuer un désherbage « plus tôt et plus vite », indique Simon Michaud. En adoptant cette façon de faire, on évite de mettre autant d’herbicides ensuite.\r\n\r\n« La réduction de l’utilisation de pesticides, c’est 100 % ce qu’on prône dans les classes », explique Mathieu Leduc, agronome et chargé d’enseignement à la faculté de l’agriculture et de l’environnement de l’Université McGill.\r\n\r\nPlusieurs raisons expliquent qu’on veuille restreindre l’emploi des pesticides. D’abord, plus les agriculteurs en utilisent, plus les plantes y deviennent résistantes.\r\n\r\nSelon le répertoire Sage-Pesticides, du gouvernement du Québec, on recense au moins six mauvaises herbes résistantes au glyphosate, l’herbicide le plus vendu dans le monde.\r\n\r\nMathieu Leduc compare leur utilisation à celle d’antibiotiques. « Quand le médecin sait qu’on a une infection, il prescrit l’antibiotique. On ne donne pas des antibiotiques toute l’année. »\r\n\r\nEnsuite, leur utilisation représente un risque pour tous les travailleurs qui y sont exposés. Particulièrement pour ceux chargés de diluer le produit concentré dans le solvant et pour ceux qui retournent dans le champ après l’épandage.\r\n\r\nDanger accru avec les changements climatiques\r\nLes plus grands effets néfastes, encore peu connus, des herbicides sur l’écosystème surviennent lorsque les produits sortent des champs et atterrissent dans les forêts, les cours d’eau et la nappe phréatique, explique l’agronome.\r\n\r\nPar effet de drainage, c’est lorsqu’il y a de forts vents et des pluies intenses qu’on trouve le plus de pesticides dans la nature.\r\n\r\n« Depuis quelques années, nos précipitations, au lieu de tomber sur une semaine, tombent sur deux heures, s’inquiète Mathieu Leduc. Avec les changements climatiques, les évènements météo sont rendus de plus en plus intenses. »\r\n\r\nSimon Michaud espère que Désherbex pourra « changer les habitudes et réduire les couches et les types d’herbicides utilisés » en offrant une solution efficace et moins coûteuse aux fermiers.","Category":"Environement","Image":"825830f1-a635-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"b44ac050-a635-11ef-a817-35e9cbbd31d5","Title":"Environ 200 singes s'échappent d'un enclos en Thaïlande","Text":"Même les policiers n'ont rien pu faire face à la férocité des fuyards. Ils ont été contraints de se barricader dans leur poste de police.\r\n\r\nOn estime qu’environ 2500 singes courent dans la ville.\r\n\r\nAu mois de mai 2024, les autorités avaient lancé une offensive contre les singes sauvages en recourant à la ruse et à des fruits tropicaux mûrs.\r\n\r\nLe plan consistait à appâter les cages avec la nourriture préférée des animaux, puis à attendre que la faim prenne le dessus sur leur prudence naturelle.\r\n\r\nLes singes errants sont depuis longtemps un symbole de la ville, située à 140 kilomètres au nord de Bangkok, et constituent une attraction touristique majeure. Cependant, ils sont devenus de plus en plus agressifs, plusieurs vidéos d’eux arrachant de la nourriture aux résidants et causant des blessures étant largement partagées en ligne.","Category":"Insolite","Image":"b44ac051-a635-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"dc07a220-a635-11ef-a817-35e9cbbd31d5","Title":"Québec prévoit l’interdire quasi totalement","Text":"Le gouvernement Legault s’apprête à interdire l’usage du gaz naturel d’origine fossile pour le chauffage dans les bâtiments résidentiels, commerciaux et institutionnels d’ici 2040. Seul le secteur industriel pourra encore en utiliser.\r\n\r\nLes résidences, commerces et institutions qui voudront continuer d’utiliser du gaz devront donc recourir à du gaz de source renouvelable (GSR), comme celui fabriqué par la biométhanisation des matières organiques, annoncera Québec ce lundi.\r\n\r\nLa réglementation que le gouvernement prépare vise non seulement les bâtiments neufs, mais aussi les bâtiments existants, afin d’accélérer la décarbonation du parc immobilier québécois.\r\n\r\nUn calendrier et un taux différents s’appliqueront toutefois en Outaouais, en raison des « spécificités de l’écosystème énergétique » de cette région, indique le gouvernement.\r\n\r\nGazifère, le distributeur de gaz naturel dans la région, devra déposer en janvier 2025 un plan de décarbonation pour l’ensemble du secteur du bâtiment en vue d’une implantation en janvier 2026.\r\n\r\nQuébec interdira en outre dès 2026 l’installation d’appareils de chauffage au gaz dans les constructions résidentielles neuves de moins de 600 mètres carrés de trois étages ou moins, sauf en Outaouais.\r\n\r\nAppui aux municipalités\r\nLa future réglementation québécoise s’inspire ouvertement de règlements municipaux déjà en vigueur dans certaines municipalités du Québec, comme à Montréal, Prévost, Mont-Saint-Hilaire et Candiac.\r\n\r\nLe gouvernement Legault, dont le projet de loi 41 sur la performance environnementale des bâtiments déposé à l’automne 2023 faisait craindre un recul parce qu’il voulait empêcher les villes d’agir unilatéralement, soutient que sa réglementation permet d’offrir « une vision globale » pour la décarbonation de l’ensemble du secteur du bâtiment.\r\n\r\nLa loi, qui a été adoptée depuis, permet finalement aux municipalités de se doter de mesures plus ambitieuses que celles du gouvernement, mais ces règlements municipaux devront être approuvés par le ministre responsable de l’Environnement, ce qui représente de « nouvelles embûches » aux initiatives de décarbonation, selon le Centre québécois du droit de l’environnement.\r\n\r\nAfin de limiter la hausse de la demande en électricité que l’interdiction du gaz fossile pourrait provoquer, Québec entend doubler les économies annuelles d’énergie d’ici 2030, notamment par le financement de mesures d’efficacité énergétique.\r\n\r\nLes systèmes biénergie alliant électricité et gaz seront aussi mis à contribution pour réduire la consommation d’électricité durant les pointes hivernales.\r\n\r\nRéduction partielle\r\nLa réduction du gaz de source fossile brûlé au Québec, extrait principalement par fracturation hydraulique dans l’Ouest canadien, ne sera toutefois que partielle, puisque 60 % du gaz distribué par Énergir est destiné au secteur industriel, qui pourra continuer d’utiliser du gaz fossile.\r\n\r\nL’utilisation du gaz d’origine fossile demeurera en outre permise pour les « procédés », comme les blanchisseries, les cuisines industrielles et le chauffage temporaire des immeubles en construction.\r\n\r\nÉnergir estime donc réaliste de pouvoir alimenter d’ici 2040 les secteurs résidentiel, commercial et institutionnel à 100 % en GSR, même si celui-ci ne représente pour l’instant que 2 % du volume de gaz qu’elle distribue.\r\n\r\nC’était d’ailleurs un objectif que le distributeur s’était lui-même donné, a déclaré à La Presse sa vice-présidente directrice pour le Québec, Stéphanie Trudeau, qui accueille favorablement les intentions du gouvernement.\r\n\r\n« C’est une très, très bonne nouvelle [qui] nous donne les coudées franches », a-t-elle indiqué, se réjouissant que le gouvernement québécois reconnaisse le GSR comme une source d’énergie « valide ».\r\n\r\nÉnergir est en outre satisfait que la réglementation soit uniforme, lui qui voulait éviter « une courtepointe » de règlements municipaux différents et qui avait d’ailleurs intenté une poursuite contre la Ville de Prévost pour faire invalider l’interdiction de branchement de certains appareils au gaz.\r\n\r\nLe distributeur est d’ailleurs déçu que Québec veuille interdire les branchements dans les immeubles résidentiels neufs, soulignant qu’ils sont désormais tous alimentés en GSR.\r\n\r\nTransition « ordonnée »\r\nLes mesures envisagées par Québec permettront « une transition ordonnée vers les énergies renouvelables, tout en assurant une adaptation progressive pour les consommateurs », a déclaré le ministre de l’Environnement, de la Lutte contre les changements climatiques, de la Faune et des Parcs, Benoit Charette, de Bakou, en Azerbaïdjan, où il assiste à la 29e Conférence des Nations unies sur les changements climatiques (COP29).\r\n\r\nPour faciliter l’électrification du chauffage des bâtiments et l’économie d’énergie, Hydro-Québec entend aider ses clients à se doter de « technologies performantes », comme les thermopompes.\r\n\r\n« C’est fondamental que l’électrification se fasse de manière efficace », a déclaré à La Presse Cendrix Bouchard, porte-parole d’Hydro-Québec.\r\n\r\nAprès avoir interdit le mazout, puis le gaz d’origine fossile, Québec entame maintenant une réflexion sur le gaz propane, un sous-produit des opérations de raffinage du pétrole brut ou d’extraction du gaz naturel, qui est le dernier hydrocarbure dont l’abolition n’est pas encore planifiée dans la province.","Category":"Environement","Image":"dc07c930-a635-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"249787d0-a636-11ef-a817-35e9cbbd31d5","Title":"Plus qu’un mouvement, une nouvelle économie","Text":"« Il faut le voir comme une start-up. Ça va prendre des gens qui croient en nous, qui voient la valeur de ça… »\r\n\r\nPrononcées par la hockeyeuse Karell Émard, lors d’une entrevue avec La Presse en 2019, ces paroles ressemblaient drôlement à une prophétie. Celle qui est aujourd’hui agente de joueuses s’exprimait à l’époque sur le projet d’un circuit professionnel fort et durable, alors que la Ligue canadienne venait tout juste de déclarer faillite. Cinq ans plus tard, non seulement la Ligue professionnelle de hockey féminin (LPHF) amorce-t-elle la deuxième campagne de son existence, mais c’est aussi une véritable économie du sport professionnel féminin qui s’est mise en place.\r\n\r\nUne projection de la firme Deloitte publiée l’an dernier évaluait qu’à l’échelle mondiale, l’industrie générerait quelque 1,3 milliard en revenus en 2024. Il s’agissait d’une hausse de 300 % par rapport aux prédictions de la même société trois ans plus tôt.\r\n\r\nCe qui a principalement changé ? L’injection de sommes considérables, que ce soit par le truchement d’investissements privés ou de commandites. Le sport féminin, tout à coup, n’est plus regardé de haut ni vu comme un sous-produit du sport masculin, mais bien comme un véhicule financier viable et profitable. Les revenus ne sont plus théoriques, mais réels. En 2023, une étude australienne estimait que chaque dollar investi générait une valeur de 7,29 $.\r\n\r\n\r\n« Le produit était tellement beau, on savait que quelqu’un, quelque part, pouvait nous amener où on le voulait », a souligné Karell Émard, jeudi, en réaction à la discussion de 2019 évoquée plus haut sur le potentiel d’une ligue de hockey féminin. L’histoire, visiblement, lui a donné raison. L’an dernier, le milliardaire Mark Walter, propriétaire des Dodgers de Los Angeles, a investi le capital nécessaire à la création de la LPHF. Et le succès a suivi.\r\n\r\n« C’est comme si, tout à coup, les gens avaient réalisé que c’était légitime, a poursuivi Karell Émard. Quelqu’un y a cru comme on y croyait. »\r\n\r\nChiffres à l’appui\r\nLa Presse a rencontré l’ex-joueuse des Canadiennes jeudi dernier au lancement de Pivot collectif, OBNL dont l’objectif est de « maximiser les opportunités offertes par le sport féminin », notamment sur le plan économique. Dans le cadre de cet évènement, une série de discussions ont eu lieu sur différents thèmes liés à l’essor de cette industrie.\r\n\r\nParmi les panélistes sur place, on trouvait Ashley Curran, vice-présidente associée, partenariats sportifs, de Canadian Tire. L’entreprise a annoncé son intention d’allouer 50 % de ses commandites au sport professionnel féminin d’ici 2026.\r\n\r\n\r\nImpliquée dans le sport depuis des décennies, la chaîne a voulu suivre le déplacement des plaques tectoniques qui est en cours, nous a expliqué Mme Curran.\r\n\r\nAinsi, en 2023, l’entreprise a subventionné une étude de Femmes et sport au Canada, menée en partenariat avec la société Boston Consulting Group. Cette démarche a permis, peut-être pour la première fois, de décrire avec précision le marché canadien du sport professionnel féminin et, surtout, son potentiel de croissance.\r\n\r\nOn y dépeint le portrait de partisans fidèles, engagés, au profil démographique enviable – plus fortuné et plus scolarisé que la moyenne nationale, par exemple.\r\n\r\nEt on y expose surtout une réalité économique inédite : « Un marché en expansion qui présente un coût d’investissement initial relativement bas, mais dont le potentiel de gain à long terme est considérablement élevé. »\r\n\r\nAux États-Unis, la WNBA (basketball) et la NWSL (soccer) constituaient des preuves de réussite. Chiffres en main, et alors que la rumeur s’intensifiait autour de la création de la LPHF et de la future Super Ligue du Nord, au soccer, Ashley Curran avait confiance dans sa capacité à convaincre la haute direction de Canadian Tire de changer sa stratégie d’investissements dans le sport professionnel au profit des femmes.\r\n\r\n« J’ai amené ça en haut, et notre PDG [Greg Hicks] a été d’accord avec l’histoire et son potentiel, explique Mme Curran. Notre mission d’entreprise est de rendre la vie meilleure au Canada. Pourquoi les femmes n’auraient-elles pas de place où jouer ? »\r\n\r\nLa gestionnaire est convaincue que d’autres marques emboîteront le pas. Tout simplement parce que « pour engager le public, il n’y a pas de meilleur marché pour investir que le sport féminin en ce moment ».\r\n\r\nLa « bonne nouvelle »\r\nLa véritable explosion que connaît le sport professionnel féminin ne marque toutefois pas un aboutissement, mais plutôt une étape de plus vers l’équité.\r\n\r\nPeu de gens voyaient des occasions d’affaires dans cette industrie il y a cinq ou dix ans. Et il reste encore beaucoup de sceptiques à confondre. C’est dans cet esprit que Katia Aubin, experte en communication et en marketing, a créé Pivot collectif.\r\n\r\nCette passionnée de sport, qui était jusqu’à récemment vice-présidente chez Sid Lee, caressait depuis longtemps le projet de « connecter » le milieu des affaires avec l’« écosystème » du sport féminin. Les entreprises, croit-elle, peuvent aller beaucoup plus loin pour rentabiliser leurs investissements, avec une approche différente de celle qu’elles connaissent depuis des générations. Et les organisations sportives, qu’il s’agisse de ligues, d’équipes ou de fédérations, apprennent encore à naviguer dans un cadre économique encore naissant.\r\n\r\nAutrement dit, elle souhaite « répandre la bonne nouvelle » dès aujourd’hui ; surtout pas dans un avenir plus ou moins défini.\r\n\r\n« J’entends encore : on va attendre de voir si ça marche. Mais attendre quoi ? se demande Mme Aubin. Je veux démontrer toutes les occasions d’affaires […]. Il n’y a pas juste la Victoire et les Roses. Il y a plein de propriétés, plein de places où on peut aider [le sport] à s’élever. »\r\n\r\n« Ce qui est important, c’est de ne pas traiter ce produit comme n’importe quel autre, insiste-t-elle. Ce n’est pas juste du sport, on peut faire beaucoup plus que de juste montrer un logo. Les marques peuvent avoir beaucoup plus d’impact. »\r\n\r\nCela fait des années que le milieu du sport féminin répète que le fruit est mûr, qu’il ne reste plus qu’à le cueillir. Force est de constater que ça n’a jamais été aussi vrai que maintenant.\r\n\r\n","Category":"Sport","Image":"2497aee0-a636-11ef-a817-35e9cbbd31d5.webp","Creation":null},{"Id":"3353bf30-a647-11ef-b27e-01af928130bb","Title":"Le sport en toutes saisons","Text":"En voilà une surprise ! La voiture sport la plus vendue au pays n’aimante pratiquement aucun regard et compte étrangement autant de cylindres que de portes. La WRX ne paie pas de mine, consomme trop et n’accélère pas assez vite pour vous chavirer l’eau du ventre. En revanche, elle adore l’hiver et soulève la neige sur son passage. Beaucoup de neige.\r\n\r\nL’année dernière, la WRX caracolait en tête du palmarès des voitures sport les plus vendues au pays. Elle devançait alors dans l’ordre la Mustang (Ford) et la GTi (Volkswagen). Disons-le tout net, la seconde génération de cette Subaru, apparue en 2022, a correctement entamé sa carrière. L’importante réserve de clientèle – héritée de la STi, sa glorieuse aînée – a dopé les immatriculations et a compensé l’évident manque de charisme de cette récente mouture.\r\n\r\nL’arrivée l’année prochaine de la version tS (voir nos encadrés) tombe à point nommé pour maintenir la gamme sous les feux des projecteurs. À peine plus tape-à-l’œil que les autres WRX, cette nouvelle variante vient renforcer la présence de Subaru dans le segment. La tS affichera une présentation extérieure un brin plus dynamique, mais loin du style un peu voyou que la WRX arborait à ses débuts. Cette époque est révolue !\r\n\r\nLa WRX dispose de tout ce qu’il faut pour affoler tout ce qui se trouve autour d’elle aux feux rouges, avec une mécanique quatre cylindres de 2,4 litres produisant 270 chevaux dont elle a hérité.\r\n\r\nForcément, un gros moteur suralimenté installé à bord d’une compacte rime avec sensations fortes. Le 0 à 100 km/h est abattu en un peu plus de six secondes. Or, malgré l’accélération franche, les reprises pleines et une boîte de vitesses correctement étagée, mais un brin accrocheuse, l’inertie de cette mécanique, certes pugnace, empêche la WRX de revendiquer un caractère réellement volcanique. En fait, la plage de puissance est plutôt restreinte. Sous les 3000 tr/min, la WRX n’a rien d’extraordinaire. Et au-dessus de 6000 tr/min non plus. Il faut donc maintenir le régime moteur dans la « bonne fenêtre » pour en tirer la quintessence.\r\n\r\nCôté consommation, les ingénieurs ne sont pas parvenus à limiter les dégâts. La WRX consomme 11,5 L/100 km d’essence super (une obligation), en gardant le pied léger. En optant pour la boîte automatique à variation continue (CVT), la WRX se révèle moins gloutonne, certes, mais moins caractérielle.\r\n\r\nOn se consolera en se régalant de la noble mélopée, obtenue grâce à un savant travail réalisé au niveau de l’échappement, qui émane de cette mécanique. Au point qu’en ville, on se plaît à rouler les glaces entrouvertes pour ne rien perdre des vocalises qui montent dès que l’on chatouille l’accélérateur.\r\n\r\nSur la route, la WRX, qui profite d’un rouage à quatre roues motrices et d’un centre de gravité abaissé, semble collée au sol. Elle est parfaitement équilibrée et dispose d’une direction à la démultiplication fort bien dosée. Subaru propose la WRX à un tarif assez compétitif pour la catégorie. Quant au freinage, particulièrement mordant, il se montre très efficace. Les suspensions, durcies afin de prévenir tout mouvement de caisse susceptible de nuire à la précision de conduite, gagnent en fermeté sans que leur tarage renforcé les fasse verser dans l’inconfort. Un bon point que les passagers ne partageront pas forcément… Rassurez-vous, vous ne les entendrez pas se plaindre. La cabine n’est pas la plus insonorisée qui soit.\r\n\r\nLa conduite avant tout\r\nSanglé dans son siège aux renforts latéraux renforcés, les pédales bien disposées sous ses pieds, le volant bien en main et le compte-tours discrètement zébré de rouge sous les yeux, le conducteur a de quoi se convaincre qu’il ne conduit pas une auto comme les autres.\r\n\r\nLe bolide qu’est la WRX aurait, malgré tout, mérité un habitacle amélioré. Le « sacro-saint » système d’infodivertissement, par exemple, se révèle lent et inutilement complexe. Et la présentation générale manque de gaieté aussi. Les revêtements intérieurs sont en plastique noir, ultra-rigide par endroits, et nulle fantaisie ne vient éclairer l’ambiance quelque peu chagrine qui règne à bord de cette auto pourtant destinée à célébrer une forme de vitalité automobile. Même en tenue de sport, la WRX deuxième du nom reste une voiture introvertie.","Category":"Automobile","Image":"3353bf31-a647-11ef-b27e-01af928130bb.webp","Creation":1732001020000},{"Id":"b0dd32b0-a647-11ef-b27e-01af928130bb","Title":"Un Grand Prix féminin à Montréal dès l’an prochain","Text":"Pour la première fois dès l’an prochain, des pilotes féminines s’élanceront sur le circuit Gilles-Villeneuve, en marge du Grand Prix du Canada.\r\n\r\nMontréal est l’une des sept destinations retenues pour accueillir une épreuve de la F1 Academy, circuit féminin de course automobile, au cours de la saison 2025. La course aura lieu durant le week-end du Grand Prix de Formule 1, du 13 au 15 juin.\r\n\r\nLa métropole recevra ainsi la quatrième course de la série, qui s’élancera en Chine au cours du week-end du 21 au 23 mars. Les pilotes de la F1 Academy rouleront également en Arabie saoudite, aux États-Unis, aux Pays-Bas et à Singapour.\r\n\r\n« [Notre calendrier] démontre notre engagement continu d’amener la série vers de nouveaux sommets, d’élargir notre portée mondiale et de poursuivre notre mission vers un public de plus en plus diversifié et engagé », a indiqué la directrice de la F1 Academy, Susie Wolff, dans un communiqué.\r\n\r\n« La F1 Academy continue d’offrir de l’action brillante sur la piste à nos amateurs et d’inspirer les jeunes filles et les femmes à travers le monde », a quant à lui déclaré le président et chef de la direction de la Formule 1, Stefano Domenicali.\r\n\r\n« Nous constatons un énorme intérêt pour la série, et c’est fantastique de voir que le calendrier contient de nouveaux circuits et se déroule à nouveau sur trois continents, ce qui signifie que nous pouvons continuer de bâtir notre public et connecter avec les fans à travers le monde. »\r\n\r\nProfiter de la vague\r\nPour Sandrine Garneau, cheffe de l’exploitation du groupe Octane, « l’arrivée de la F1 Academy à Montréal est un moment monumental pour le sport automobile canadien ».\r\n\r\n« Accueillir cette série en marge du Grand Prix du Canada permet non seulement d’enrichir l’offre de la fin de semaine, mais aussi de renforcer notre engagement en faveur de la diversité et de l’inclusion dans la course automobile », a-t-elle fait valoir dans un communiqué.\r\n\r\nÀ l’heure où le sport féminin en général suscite de plus en plus d’intérêt, à Montréal comme ailleurs, il allait de soi que la F1 Academy finisse par faire rouler ses bolides dans la métropole, selon les divers intervenants au dossier.\r\n\r\n« On est très actifs. On travaille très fort pour organiser des évènements à portée féminine. Ça fait partie de notre ADN », a expliqué à La Presse le PDG de Tourisme Montréal, Yves Lalumière.\r\n\r\n« Le sport féminin est en augmentation fulgurante. C’est déjà un bon coup de profiter de la visibilité offerte par le Grand Prix. Ça ne peut que démontrer l’engouement pour le sport féminin », a de son côté souligné la responsable des sports et des loisirs à la Ville de Montréal et vice-présidente du comité exécutif, Caroline Bourgeois.\r\n\r\nSelon toute vraisemblance, l’épreuve de la F1 Academy remplacera l’une des autres courses habituellement présentées au cours du week-end du Grand Prix. On promet par ailleurs différentes activités en marge de la course féminine, dont l’ouverture des paddocks au public.\r\n\r\nLa Formule 1 a également annoncé lundi que le Grand Prix du Canada aurait lieu vers la fin du mois de mai à partir de 2026, plutôt qu’au début de juin.\r\n","Category":"Sport","Image":"b0dd59c0-a647-11ef-b27e-01af928130bb.webp","Creation":1732001231000},{"Id":"defc24d0-a647-11ef-b27e-01af928130bb","Title":"Donald Trump croit pouvoir réunifier le monde du golf","Text":"Le président désigné Donald Trump a déclaré pendant la campagne électorale américaine qu’il aurait besoin d’environ 15 minutes pour régler le conflit entre le circuit de la PGA et les investisseurs saoudiens du circuit LIV. Il a entamé ses démarches en disputant une ronde de golf pendant quatre heures avec le commissaire de la PGA, Jay Monahan.\r\n\r\nLe quotidien Washington Post a rapporté que Monahan avait accepté une invitation de Trump pour disputer une ronde au club de golf Trump International de West Palm Beach, en Floride, vendredi dernier.\r\n\r\nLe circuit de la PGA a confirmé l’information dans un communiqué.\r\n\r\n« Le président désigné Trump a toujours été un ardent défenseur du golf, et le commissaire Monahan a été honoré de recevoir une invitation pour jouer au Trump International », pouvait-on lire dans le communiqué.\r\n\r\n« Le président désigné et le commissaire partagent une passion commune pour le golf, et le commissaire a apprécié son séjour avec lui. »\r\n\r\nLe lendemain, Trump a assisté au gala de l’UFC présenté au Madison Square Garden de New York en compagnie d’Elon Musk et de Yasir Al-Rumayyan, gouverneur du Fonds d’investissement public (FIP) d’Arabie saoudite, qui soutient financièrement le circuit rival LIV à l’origine de la querelle dans l’univers du golf.\r\n\r\nMonahan et Al-Rumayyan ont joué ensemble en Écosse le mois dernier, dans un tournoi du circuit européen.\r\n\r\nLe circuit de la PGA n’a pas révélé la teneur des discussions, et Monahan n’a pas fourni d’informations aux golfeurs étoiles de la PGA afin de s’assurer que les discussions demeurent privées.\r\n\r\nLa PGA et le FIP ont annoncé une entente le 6 juin 2023 qui devait permettre aux Saoudiens d’investir dans un nouveau projet commercial piloté par le circuit de la PGA. Cette annonce a été scrutée au peigne fin par le département de la Justice américain, et bien qu’une date limite ait été établie au 31 décembre, les négociations se poursuivent toujours.\r\n\r\nEntre-temps, le circuit de la PGA a conclu un accord avec un consortium de propriétaires d’équipes sportives, le « Strategic Sports Group », qui a investi 1,5 milliard US dans PGA Tour Enterprises. Cette somme pourrait ultimement grimper jusqu’à 3 milliards.\r\n\r\nMalgré cela, l’univers du golf est encore déchiré. Le circuit de la PGA a maintenu l’exclusion des joueurs du circuit LIV – dont le champion de l’Omnium des États-Unis Bryson DeChambeau, Brooks Koepka et Jon Rahm, entre autres – de ses tournois.\r\n\r\nLes meilleurs golfeurs de la planète ne peuvent donc s’affronter que quatre fois par saison, aux tournois majeurs.","Category":"Sport","Image":"defc24d1-a647-11ef-b27e-01af928130bb.webp","Creation":1732001308000},{"Id":"2b4b0e50-a648-11ef-b27e-01af928130bb","Title":"Cinq ans de plus : Corey Perry en remet","Text":"En juin dernier, à 24 heures du septième match de la finale de la Coupe Stanley, Corey Perry avait provoqué un certain amusement chez les journalistes en déclarant qu’il se voyait jouer encore cinq ans.\r\n\r\nLes humains sont capables de dire des âneries sur le coup de l’émotion, mais Perry s’est assuré de faire comprendre qu’il savait très bien ce qu’il disait il y a cinq mois. Ainsi, à quelques heures d’un vulgaire match de novembre qui ne passera sans doute pas à l’histoire, l’ancien du Canadien a réitéré ses propos de l’été dernier.\r\n\r\n« Je l’ai dit en finale l’an passé, j’ai encore cinq ans à donner », a répété le vétéran attaquant, au terme de l’entraînement matinal des Oilers, lundi, au Centre Bell.\r\n\r\nL’insistance de Perry est intéressante parce qu’il tourne au ralenti jusqu’ici, avec 4 points en 18 matchs. Le vétéran de 39 ans n’est toutefois pas seul chez les Oilers : derrière les 13 buts de Leon Draisatil et les 7 buts de Connor McDavid, aucun attaquant n’a inscrit plus de 3 buts cette saison.\r\n\r\nIl faut aussi dire que Perry a atteint le niveau de sa carrière où sa contribution se mesure bien plus largement que par sa seule production offensive. Lors de ces fameuses séries 2024, il avait été limité à 3 points en 19 matchs. Ça n’avait pas empêché les Oilers de s’entendre de nouveau avec lui pour un an, à l’ouverture du marché des joueurs autonomes le 1er juillet.\r\n\r\n« Ça a été une très bonne acquisition, estime l’entraîneur-chef des Oilers, Kris Knoblauch. Il a marqué des buts clés, il joue de 10 à 14 minutes, il fait partie de notre deuxième unité d’avantage numérique. Il a dit des choses dans notre vestiaire l’an passé. Beaucoup de gens ont du respect pour sa carrière, pour son nombre de matchs en finale. Il est comme la prolongation du personnel d’entraîneurs. »\r\n\r\nEn un sens, cependant, Perry ne s’aide pas, avec sa fâcheuse habitude de toujours atteindre la finale de la Coupe Stanley. La finale 2024 était sa quatrième à ses cinq dernières saisons, et la cinquième de sa carrière.\r\n\r\nDe tels parcours sont évidemment taxants sur un corps bientôt quadragénaire. « Tu joues jusqu’à la fin juin, tu es magané, tu joues tous les deux soirs et tu voyages d’un bout à l’autre du pays, a illustré Perry. Mentalement et physiquement, les gars étaient brûlés et c’est correct.\r\n\r\n« C’est un marathon de huit semaines. Une fois que les séries commencent, au 1er tour, la patinoire rapetisse. Ça rapetisse encore plus au tour suivant et à la fin, il n’y a plus d’espace. Ce sont deux bonnes équipes qui savent jouer et c’est une bataille. »\r\n\r\nCes parcours valent à Perry le 12e rang dans l’histoire de la LNH pour les matchs joués en séries (215). Il est 1er chez les joueurs actifs et le seul qui pourrait le dépasser le printemps prochain est Ryan McDonagh, à 191. McDonagh devra toutefois se rendre en finale et espérer que Perry les rate.\r\n\r\nNurse absent\r\nParlant des séries, le chemin pour s’y rendre n’est pas aussi simple que prévu pour les Oilers, auteurs d’une fiche de 9-7-2 après 18 matchs.\r\n\r\nEt ça ne se simplifiera pas cette semaine. Knoblauch a confirmé, sans surprise, que Darnell Nurse manquera à l’appel. Le grand défenseur a été victime d’un percutant coup à la tête de Ryan Reaves, qui a valu à son auteur une suspension de cinq matchs.\r\n\r\nKnoblauch s’attend à une absence relativement courte (5 à 10 jours, a-t-il indiqué), mais les Oilers amorcent une semaine de quatre matchs en six jours. Leur profondeur à la ligne bleue sera donc mise à l’épreuve, eux qui ont perdu Cody Ceci, Vincent Desharnais et Philip Broberg au cours de l’été.\r\n\r\nLes piliers Evan Bouchard et Mattias Ekholm sont toujours là, mais les acteurs de soutien derrière eux ont considérablement changé depuis la finale. Dans la formation à sept défenseurs que déploiera Knoblauch lundi, Josh Brown, Ty Emberson et Travis Dermott jouaient tous sous d’autres cieux la saison dernière, tandis que Troy Stecher était réserviste.\r\n\r\n« Heureusement, nos défenseurs ont du vécu dans la Ligue nationale. Ce n’est pas comme si on rappelait quelqu’un de la Ligue américaine et qu’on espère qu’il devienne immédiatement un défenseur de la LNH », a rappelé Knoblauch.\r\n\r\nCela dit, avec les susmentionnés McDavid et Draisaitl, de même que Jeff Skinner, véritable poison au Centre Bell (14 buts, 10 passes pour 24 points en 19 matchs), les Oilers ont les outils pour gagner même avec une profondeur suspecte en défense.\r\n\r\nFormation des Oilers à l’entraînement\r\nRNH-McDavid-Hyman\r\n\r\nPodkolzin-Draisaitl-Perry\r\n\r\nJanmark-Henrique-C. Brown\r\n\r\nSkinner-Ryan\r\n\r\nEkholm-Bouchard\r\n\r\nKulak-Emberson\r\n\r\nDermott-Stecher\r\n\r\nJ. Brown\r\n\r\nPickard\r\n\r\n     ","Category":"Sport","Image":"2b4b0e51-a648-11ef-b27e-01af928130bb.webp","Creation":1732001436000}]